[
  {
    "name": "Sustainable Travel Finland",
    "id": "sft",
    "logoUrl": "/images/stf.jpg",
    "website": "https://www.businessfinland.fi/suomalaisille-asiakkaille/palvelut/matkailun-edistaminen/vastuullisuus/sustainable-travel-finland",
    "description": "Jotta matkailuelinkeino pystyy vastaamaan muuttuvaan kysyntään ja turvaamaan tulevaisuutensa, on kehityksen oltava kestävää. Tätä varten Visit Finland on kehittänyt matkailuyrityksille ja -alueille tarkoitetun Sustainable Travel Finland -ohjelman ja sillä saavutettavan Sustainable Travel Finland -merkin."
  },
  {
    "name": "WWF Green Office",
    "id": "wwf-green-office",
    "logoUrl": "/images/wwf-green-office.webp",
    "website": "https://wwf.fi/greenoffice",
    "description": "Kun toimistosi ympäristöjärjestelmä on valmis ja toimipiste on tarkastettu eli auditoitu, saa organisaatiosi WWF Green Office -sertifikaatin. Sertifikaatti on tunnustus siitä, että organisaation ympäristöjärjestelmän toiminta vastaa ulkoisesti asetettuja kriteerejä ja jatkuvaan parantamiseen on sitouduttu."
  },
  {
    "name": "Travelife for Tour Operators",
    "id": "travelife-for-tour-operators",
    "logoUrl": "/images/travelife-for-tour-operators.webp",
    "website": "https://www.travelife.info/index_new.php?lang=fi",
    "description": "Travelife-sertifikaatti on ajantasainen ja edullinen standardi, jonka avulla yritys voi saada arvion, todistaa ja kertoa vastuullisuudestaan."
  },
  {
    "name": "Ekokompassi",
    "id": "ekokompassi",
    "logoUrl": "/images/ekokompassi.webp",
    "website": "https://ekokompassi.fi",
    "description": "Ekokompassi-sertifikaatti näyttää toteen konkreettista ympäristötyötänne. Se osoittaa, että teette aidosti vaikuttavia ympäristötekoja, joilla on tavoitteet, aikataulut ja seuranta. Sertifiointi on osa ympäristöjärjestelmää, joka on kehitetty kansainvälisen ISO14001-standardin pohjalta sopimaan kaikille pk-yrityksille. Järjestelmän omistaa Suomen vanhin ja vaikuttavin ympäristöjärjestö, Suomen Luonnonsuojeluliitto. Ekokompassi-sertifikaatti myönnetään, kun olette luoneet avullamme ympäristöohjelman tavoitteineen ja toimenpiteineen. "
  },
  {
    "name": "Green Key",
    "id": "green-key",
    "logoUrl": "/images/green-key.webp",
    "website": "https://greenkey.fi",
    "description": "Green Key on kansainvälinen hotelli- ja matkailualalle suunnattu ympäristö- ja vastuullisuusmerkki, jonka on saanut jo yli 3200 majoitusalan yritystä yli 65 maassa. Jatkuvaan kehittämiseen kannustavaa Green Key -ohjelmaa hallinnoi Suomessa ympäristökasvatusjärjestö FEE Suomen omistama Going Green Oy. Suomessa käytössä olevat kategoriat ovat hotellit ja hostellit, leirintäalueet ja mökkikylät, pienet majoitusliikkeet, ravintolat ja käyntikohteet."
  },
  {
    "name": "Green Activities",
    "id": "green-activities",
    "logoUrl": "/images/green-activities.webp",
    "website": "https://greenkey.fi/mika-green-activities",
    "description": "Green Activities-merkin saanut yritys on sitoutunut mm. henkilöstön ja asiakkaiden ympäristötietoisuuden kasvattamiseen, energian- ja vedenkäytön tehostamiseen sekä toimintansa ympäristörasituksen pienentämiseen. Merkki perustuu luonto-ohjelmapalvelualalle suunniteltuihin ympäristökriteereihin, joiden noudattamiseen ja seurannan raportointiin osallistuja sitoutuu."
  },
  {
    "name": "GEO Golf",
    "id": "geo-golf",
    "logoUrl": "/images/geo-golf.webp",
    "website": "https://sustainable.golf/about/certification/",
    "description": "GEO (Golf Environment Organization) on kansainvälinen golfkenttien ympäristösertifikaattia ylläpitävä ja auditoiva järjestö. GEO Foundation edistää golfyhteisöjä todentamaan, arvioimaan ja kehittämään toimintaansa sekä viestimään siitä tuloksellisesti. "
  },
  {
    "name": "TourCert",
    "id": "tour-cert",
    "logoUrl": "/images/tour-cert.svg",
    "website": "https://www.tourcert.org/en/",
    "description": "TourCert on voittoa tavoittelematon matkailun sertifiointijärjestö. TourCert tarjoaa perehdytystä kestävään matkailuun niin destinaatioille, yrityksille kuin matkailijoille. Vuonna 2009 perustettu TourCert tarjoaa erilaisia indikaattoreita, kriteerejä ja työkaluja, joiden avulla matkanjärjestäjien yhteiskuntavastuu voidaan mitata. TourCert auttaa organisaatioita kestävän kehityksen suunnitelman kokonaisvaltaisessa implementoinnissa. TourCert mm. konsultoi, järjestää seminaareja ja tarjoaa itsearviointityökaluja jäsenilleen."
  },
  {
    "name": "Blue Flag",
    "id": "blue-flag",
    "logoUrl": "/images/blue-flag.webp",
    "website": "https://greenkey.fi",
    "description": "Blue Flag on vapaaehtoinen kansainvälinen ympäristösertifikaatti, joka on suunnattu uimarannoille, venesatamille ja veneilyn retkeily-yrityksille (Suomessa tällä hetkellä vain venesatamille). Myös yksittäiset veneilijät voivat hakea ja saada Blue Flag -sertifikaatin veneilleen. Blue Flagin päämääränä on juurruttaa sekä ympäristön että yhteiskunnan kannalta kestäviä toimintatapoja vesillä ja veden äärellä toimiviin vapaa-ajan toimijoihin."
  },
  {
    "name": "ECEAT Suomi",
    "id": "eceat-suomi",
    "logoUrl": "/images/eceat-suomi.webp",
    "website": "https://luomumatkailu.fi/",
    "description": "Suomen luomumatkailuyhdistys - ECEAT Suomi ry (European Centre for Ecological and Agricultural Tourism) edistää ympäristövastuullisen matkailun avulla luomuviljelyä, luonnon- ja ympäristönsuojelua, kestävää maankäyttöä, kulttuuriperinnön ja -maiseman suojelua sekä maaseudun ekologisia toimintamahdollisuuksia. Lisäksi yhdistys tarjoaa ympäristökasvatusta."
  },
  {
    "name": "EMAS",
    "id": "emas",
    "logoUrl": "/images/emas.webp",
    "website": "https://www.ymparisto.fi/emas",
    "description": "EMAS (The Eco-Management and Audit Scheme) on kaikille yrityksille ja organisaatioille tarkoitettu vapaaehtoinen ympäristöasioiden hallintajärjestelmä, joka perustuu EU:n asetukseen (EY) N:o 1221/2009. Ympäristöjärjestelmä on organisaation ympäristöjohtamisen väline, jonka avulla organisaatio tunnistaa toimintansa, tuotteidensa ja palvelujensa välilliset ja välittömät ympäristövaikutukset ja toimii suunnitelmallisesti erilaisten päästöjen ja jätteiden sekä energian ja luonnonvarojen kulutuksen vähentämiseksi. "
  },
  {
    "name": "EU Ecolabel",
    "id": "eu-ecolabel",
    "logoUrl": "/images/eu-ecolabel.webp",
    "website": "https://eu-ymparistomerkki.fi/",
    "description": "EU-ympäristömerkkijärjestelmä on osa Euroopan yhteisön kestävää kulutusta ja tuotantoa koskevaa politiikkaa. Merkki luotiin vuonna 1992 Euroopan parlamentin ja neuvoston asetuksella. Jokaisessa maassa on oma organisaationsa valvomassa merkin käyttöä ja osallistumassa merkin kehitystyöhön, Suomessa merkintää hoitaa Ympäristömerkintä Suomi Oy. Merkin voivat saada majoitusliikkeet, jotka täyttävät asetetut korkeat ympäristökriteerit."
  }
]
